---
kind: other
id: Properties.T:Autodesk.Revit.UI.Events.TransferringProjectStandardsEventArgs
source: html/739698c6-418b-b68d-8306-3e85b2684ca5.htm
---
# TransferringProjectStandardsEventArgs Properties

Indicates whether an event may be cancelled by an event delegate.